{"word_index": {"like": 1, "want": 2, "know": 3, "life": 4, "feel": 5, "get": 6, "people": 7, "even": 8, "one": 9, "time": 10, "would": 11, "going": 12, "really": 13, "think": 14, "go": 15, "never": 16, "friends": 17, "much": 18, "day": 19, "filler": 20, "help": 21, "years": 22, "got": 23, "things": 24, "make": 25, "good": 26, "could": 27, "way": 28, "someone": 29, "fucking": 30, "school": 31, "anything": 32, "anymore": 33, "back": 34, "still": 35, "see": 36, "something": 37, "everything": 38, "need": 39, "always": 40, "family": 41, "better": 42, "fuck": 43, "nothing": 44, "die": 45, "anyone": 46, "every": 47, "right": 48, "end": 49, "live": 50, "love": 51, "talk": 52, "kill": 53, "year": 54, "suicide": 55, "say": 56, "ever": 57, "shit": 58, "hate": 59, "everyone": 60, "work": 61, "last": 62, "take": 63, "thing": 64, "bad": 65, "since": 66, "person": 67, "friend": 68, "parents": 69, "told": 70, "mom": 71, "also": 72, "care": 73, "point": 74, "thought": 75, "tell": 76, "said": 77, "made": 78, "happy": 79, "getting": 80, "tried": 81, "long": 82, "around": 83, "try": 84, "keep": 85, "job": 86, "first": 87, "feeling": 88, "away": 89, "well": 90, "find": 91, "trying": 92, "lot": 93, "enough": 94, "else": 95, "pain": 96, "wanted": 97, "depression": 98, "tired": 99, "world": 100, "started": 101, "best": 102, "done": 103, "give": 104, "hard": 105, "maybe": 106, "suicidal": 107, "alone": 108, "stop": 109, "please": 110, "ago": 111, "let": 112, "many": 113, "though": 114, "thoughts": 115, "days": 116, "living": 117, "months": 118, "reason": 119, "today": 120, "wish": 121, "actually": 122, "felt": 123, "sure": 124, "girl": 125, "worse": 126, "home": 127, "left": 128, "thinking": 129, "post": 130, "kind": 131, "old": 132, "without": 133, "went": 134, "two": 135, "come": 136, "hope": 137, "times": 138, "little": 139, "makes": 140, "probably": 141, "another": 142, "night": 143, "new": 144, "lost": 145, "sorry": 146, "dad": 147, "past": 148, "us": 149, "put": 150, "depressed": 151, "self": 152, "able": 153, "look": 154, "pretty": 155, "amp": 156, "head": 157, "hurt": 158, "sleep": 159, "already": 160, "money": 161, "mind": 162, "might": 163, "scared": 164, "almost": 165, "guys": 166, "week": 167, "leave": 168, "guess": 169, "talking": 170, "wrong": 171, "death": 172, "sad": 173, "place": 174, "next": 175, "feels": 176, "college": 177, "used": 178, "anxiety": 179, "start": 180, "finally": 181, "house": 182, "high": 183, "making": 184, "found": 185, "relationship": 186, "mental": 187, "mother": 188, "real": 189, "gone": 190, "hours": 191, "sometimes": 192, "matter": 193, "close": 194, "stuff": 195, "reddit": 196, "understand": 197, "yet": 198, "seems": 199, "least": 200, "ask": 201, "guy": 202, "stupid": 203, "whole": 204, "looking": 205, "call": 206, "part": 207, "saying": 208, "girlfriend": 209, "dead": 210, "alive": 211, "either": 212, "happened": 213, "great": 214, "remember": 215, "problems": 216, "took": 217, "mean": 218, "weeks": 219, "others": 220, "nobody": 221, "believe": 222, "stay": 223, "literally": 224, "killing": 225, "soon": 226, "bit": 227, "change": 228, "came": 229, "https": 230, "future": 231, "honestly": 232, "sick": 233, "different": 234, "wants": 235, "taking": 236, "read": 237, "month": 238, "asked": 239, "social": 240, "hell": 241, "room": 242, "together": 243, "body": 244, "may": 245, "bed": 246, "gets": 247, "nice": 248, "god": 249, "idea": 250, "called": 251, "completely": 252, "recently": 253, "worth": 254, "class": 255, "man": 256, "gt": 257, "fucked": 258, "brother": 259, "use": 260, "deal": 261, "working": 262, "loved": 263, "normal": 264, "fact": 265, "telling": 266, "longer": 267, "boyfriend": 268, "seem": 269, "move": 270, "far": 271, "later": 272, "car": 273, "okay": 274, "b": 275, "decided": 276, "constantly": 277, "anyway": 278, "knew": 279, "says": 280, "advice": 281, "big": 282, "feelings": 283, "afraid": 284, "become": 285, "happen": 286, "everyday": 287, "face": 288, "problem": 289, "girls": 290, "play": 291, "sister": 292, "crying": 293, "health": 294, "fun": 295, "single": 296, "couple": 297, "less": 298, "father": 299, "basically": 300, "therapy": 301, "cry": 302, "hospital": 303, "thanks": 304, "wake": 305, "ok": 306, "story": 307, "kids": 308, "cheese": 309, "due": 310, "cut": 311, "deserve": 312, "phone": 313, "online": 314, "thank": 315, "sus": 316, "broke": 317, "whatever": 318, "support": 319, "situation": 320, "weird": 321, "lt": 322, "etc": 323, "half": 324, "plan": 325, "coming": 326, "issues": 327, "heart": 328, "th": 329, "yeah": 330, "worst": 331, "lonely": 332, "moment": 333, "com": 334, "break": 335, "stopped": 336, "instead": 337, "tomorrow": 338, "age": 339, "died": 340, "ended": 341, "second": 342, "hear": 343, "fine": 344, "free": 345, "watch": 346, "kid": 347, "tonight": 348, "saw": 349, "turn": 350, "pills": 351, "needed": 352, "failed": 353, "gave": 354, "lives": 355, "supposed": 356, "brain": 357, "knows": 358, "seeing": 359, "inside": 360, "oh": 361, "hit": 362, "goes": 363, "ex": 364, "hurts": 365, "reading": 366, "pay": 367, "morning": 368, "ready": 369, "rest": 370, "miss": 371, "name": 372, "entire": 373, "met": 374, "text": 375, "horrible": 376, "therapist": 377, "barely": 378, "talked": 379, "eat": 380, "gotten": 381, "full": 382, "yes": 383, "birthday": 384, "fear": 385, "game": 386, "writing": 387, "truly": 388, "games": 389, "seen": 390, "cares": 391, "rather": 392, "stuck": 393, "comes": 394, "shitty": 395, "lose": 396, "chance": 397, "posting": 398, "ending": 399, "human": 400, "open": 401, "hang": 402, "wait": 403, "sex": 404, "attempt": 405, "spent": 406, "child": 407, "eventually": 408, "seriously": 409, "three": 410, "write": 411, "moved": 412, "sense": 413, "small": 414, "angry": 415, "hey": 416, "often": 417, "music": 418, "suffering": 419, "starting": 420, "wanting": 421, "video": 422, "knowing": 423, "show": 424, "reasons": 425, "kept": 426, "dying": 427, "failure": 428, "course": 429, "enjoy": 430, "state": 431, "short": 432, "experience": 433, "bored": 434, "terrible": 435, "worthless": 436, "selfish": 437, "spend": 438, "however": 439, "means": 440, "minutes": 441, "side": 442, "attention": 443, "listen": 444, "possible": 445, "asking": 446, "pop": 447, "group": 448, "hold": 449, "burden": 450, "fight": 451, "ones": 452, "outside": 453, "ass": 454, "handle": 455, "broken": 456, "control": 457, "grade": 458, "taken": 459, "extremely": 460, "fault": 461, "words": 462, "bring": 463, "question": 464, "happiness": 465, "currently": 466, "absolutely": 467, "continue": 468, "anyways": 469, "killed": 470, "quite": 471, "country": 472, "turned": 473, "happens": 474, "easy": 475, "ni": 476, "usually": 477, "young": 478, "hour": 479, "classes": 480, "run": 481, "ugly": 482, "food": 483, "giving": 484, "drugs": 485, "given": 486, "waiting": 487, "true": 488, "share": 489, "behind": 490, "fall": 491, "crush": 492, "losing": 493, "dream": 494, "born": 495, "damn": 496, "commit": 497, "realize": 498, "comments": 499, "trust": 500, "playing": 501, "mine": 502, "top": 503, "helped": 504, "sort": 505, "late": 506, "grades": 507, "note": 508, "forward": 509, "exist": 510, "eyes": 511, "honest": 512, "strong": 513, "especially": 514, "forever": 515, "empty": 516, "miserable": 517, "gun": 518, "yesterday": 519, "crazy": 520, "useless": 521, "teacher": 522, "realized": 523, "dog": 524, "medication": 525, "worked": 526, "meet": 527, "date": 528, "cool": 529, "leaving": 530, "lately": 531, "sit": 532, "constant": 533, "whenever": 534, "ways": 535, "meds": 536, "stress": 537, "heard": 538, "www": 539, "funny": 540, "drive": 541, "sub": 542, "account": 543, "lol": 544, "except": 545, "stand": 546, "hand": 547, "struggling": 548, "fix": 549, "ill": 550, "wife": 551, "deep": 552, "eating": 553, "none": 554, "option": 555, "mad": 556, "act": 557, "serious": 558, "piece": 559, "sucks": 560, "super": 561, "watching": 562, "worry": 563, "doctor": 564, "became": 565, "fail": 566, "straight": 567, "answer": 568, "amazing": 569, "mentally": 570, "cecil": 571, "keeps": 572, "sitting": 573, "walk": 574, "imagine": 575, "goodbye": 576, "peace": 577, "joke": 578, "suffer": 579, "somehow": 580, "along": 581, "low": 582, "front": 583, "worried": 584, "explain": 585, "middle": 586, "important": 587, "waste": 588, "older": 589, "afford": 590, "gay": 591, "type": 592, "buy": 593, "emotional": 594, "drunk": 595, "dark": 596, "weight": 597, "hurting": 598, "physically": 599, "harm": 600, "university": 601, "motivation": 602, "using": 603, "set": 604, "relationships": 605, "internet": 606, "looks": 607, "woman": 608, "thinks": 609, "needs": 610, "posts": 611, "abusive": 612, "upset": 613, "changed": 614, "sleeping": 615, "women": 616, "looked": 617, "abuse": 618, "simply": 619, "apart": 620, "amount": 621, "posted": 622, "despite": 623, "pathetic": 624, "awful": 625, "bullshit": 626, "case": 627, "sent": 628, "energy": 629, "drink": 630, "anybody": 631, "perfect": 632, "existence": 633, "liked": 634, "somewhere": 635, "conversation": 636, "chat": 637, "check": 638, "lie": 639, "beautiful": 640, "send": 641, "speak": 642, "keeping": 643, "youtube": 644, "mostly": 645, "mess": 646, "water": 647, "must": 648, "step": 649, "sounds": 650, "towards": 651, "hanging": 652, "emotions": 653, "several": 654, "disorder": 655, "lived": 656, "boy": 657, "forget": 658, "drinking": 659, "dating": 660, "physical": 661, "reality": 662, "dumb": 663, "attempted": 664, "contact": 665, "meant": 666, "reach": 667, "fighting": 668, "huge": 669, "message": 670, "escape": 671, "fast": 672, "planning": 673, "panic": 674, "diagnosed": 675, "blame": 676, "society": 677, "positive": 678, "random": 679, "slowly": 680, "pass": 681, "choice": 682, "cutting": 683, "jobs": 684, "male": 685, "gf": 686, "sound": 687, "student": 688, "save": 689, "harder": 690, "emotionally": 691, "painful": 692, "hair": 693, "works": 694, "early": 695, "dreams": 696, "loves": 697, "helping": 698, "subreddit": 699, "obviously": 700, "happening": 701, "takes": 702, "word": 703, "struggle": 704, "multiple": 705, "jump": 706, "complete": 707, "purpose": 708, "number": 709, "quit": 710, "failing": 711, "black": 712, "daily": 713, "song": 714, "known": 715, "difficult": 716, "moving": 717, "comment": 718, "hi": 719, "hoping": 720, "severe": 721, "exactly": 722, "gives": 723, "english": 724, "summer": 725, "weak": 726, "alcohol": 727, "tells": 728, "likely": 729, "whether": 730, "test": 731, "easier": 732, "ruined": 733, "study": 734, "lazy": 735, "badly": 736, "putting": 737, "learn": 738, "listening": 739, "fell": 740, "genuinely": 741, "hates": 742, "chest": 743, "calling": 744, "passed": 745, "wonder": 746, "apparently": 747, "bother": 748, "running": 749, "woke": 750, "childhood": 751, "degree": 752, "asleep": 753, "fat": 754, "forced": 755, "police": 756, "hopeless": 757, "younger": 758, "interested": 759, "finding": 760, "lack": 761, "children": 762, "considering": 763, "men": 764, "fake": 765, "near": 766, "edit": 767, "covid": 768, "bitch": 769, "title": 770, "safe": 771, "questions": 772, "likes": 773, "son": 774, "space": 775, "although": 776, "somebody": 777, "dm": 778, "pm": 779, "guilt": 780, "effort": 781, "debt": 782, "discord": 783, "anxious": 784, "hands": 785, "trouble": 786, "door": 787, "personality": 788, "career": 789, "light": 790, "regret": 791, "cared": 792, "major": 793, "figure": 794, "allowed": 795, "cold": 796, "plans": 797, "decision": 798, "anywhere": 799, "nearly": 800, "cum": 801, "earth": 802, "guilty": 803, "rant": 804, "christmas": 805, "husband": 806, "vent": 807, "mum": 808, "wondering": 809, "accept": 810, "baby": 811, "poor": 812, "bunch": 813, "hated": 814, "history": 815, "annoying": 816, "dealing": 817, "voice": 818, "sadness": 819, "illness": 820, "certain": 821, "wrote": 822, "final": 823, "falling": 824, "twice": 825, "join": 826, "eve": 827, "helps": 828, "numb": 829, "till": 830, "seemed": 831, "clean": 832, "teenagers": 833, "partner": 834, "finish": 835, "abused": 836, "expect": 837, "bullied": 838, "within": 839, "push": 840, "laugh": 841, "unless": 842, "hopefully": 843, "definitely": 844, "everybody": 845, "anger": 846, "shut": 847, "smart": 848, "apartment": 849, "becoming": 850, "married": 851, "order": 852, "boys": 853, "walking": 854, "negative": 855, "cope": 856, "blood": 857, "courage": 858, "quick": 859, "personal": 860, "holding": 861, "cried": 862, "community": 863, "smile": 864, "cute": 865, "breaking": 866, "cat": 867, "driving": 868, "lying": 869, "cuz": 870, "general": 871, "system": 872, "teachers": 873, "throw": 874, "impossible": 875, "trapped": 876, "city": 877, "beat": 878, "nowhere": 879, "luck": 880, "semester": 881, "penis": 882, "drop": 883, "attack": 884, "notice": 885, "mistake": 886, "computer": 887, "non": 888, "favorite": 889, "pointless": 890, "suck": 891, "truth": 892, "brought": 893, "weekend": 894, "learned": 895, "town": 896, "adult": 897, "managed": 898, "proud": 899, "awkward": 900, "fit": 901, "hot": 902, "focus": 903, "survive": 904, "caused": 905, "insurance": 906, "growing": 907, "sexual": 908, "cancer": 909, "loser": 910, "four": 911, "pull": 912, "skills": 913, "meaning": 914, "consider": 915, "closer": 916, "confused": 917, "drug": 918, "interest": 919, "grow": 920, "accident": 921, "pick": 922, "form": 923, "kicked": 924, "follow": 925, "white": 926, "level": 927, "clear": 928, "healthy": 929, "force": 930, "began": 931, "loving": 932, "list": 933, "appreciate": 934, "staying": 935, "considered": 936, "actual": 937, "stressed": 938, "suddenly": 939, "homeless": 940, "main": 941, "knife": 942, "daughter": 943, "exhausted": 944, "simple": 945, "dropped": 946, "easily": 947, "party": 948, "hello": 949, "incredibly": 950, "psychiatrist": 951, "toxic": 952, "line": 953, "memories": 954, "sat": 955, "bottle": 956, "doctors": 957, "planned": 958, "female": 959, "issue": 960, "current": 961, "disgusting": 962, "terrified": 963, "attempts": 964, "earlier": 965, "unable": 966, "decide": 967, "mood": 968, "add": 969, "tears": 970, "doubt": 971, "treated": 972, "joy": 973, "immediately": 974, "quickly": 975, "wall": 976, "movie": 977, "beyond": 978, "youtu": 979, "possibly": 980, "ends": 981, "choose": 982, "dr": 983, "medical": 984, "successful": 985, "decent": 986, "weed": 987, "starts": 988, "waking": 989, "homework": 990, "bought": 991, "edge": 992, "totally": 993, "pushed": 994, "loneliness": 995, "bipolar": 996, "noticed": 997, "asshole": 998, "options": 999, "special": 1000, "dude": 1001, "bye": 1002, "comfortable": 1003, "caring": 1004, "mistakes": 1005, "boring": 1006, "avoid": 1007, "treat": 1008, "ignore": 1009, "opinion": 1010, "besides": 1011, "ideas": 1012, "education": 1013, "train": 1014, "soul": 1015, "minute": 1016, "five": 1017, "moments": 1018, "desire": 1019, "missed": 1020, "stayed": 1021, "pressure": 1022, "turns": 1023, "similar": 1024, "beginning": 1025, "building": 1026, "trans": 1027, "hole": 1028, "calm": 1029, "tv": 1030, "floor": 1031, "hide": 1032, "letting": 1033, "onto": 1034, "treatment": 1035, "matters": 1036, "throughout": 1037, "rent": 1038, "rope": 1039, "caught": 1040, "busy": 1041, "willing": 1042, "media": 1043, "bridge": 1044, "across": 1045, "neck": 1046, "art": 1047, "finished": 1048, "calls": 1049, "anti": 1050, "lots": 1051, "walked": 1052, "process": 1053, "shot": 1054, "ruin": 1055, "hotline": 1056, "public": 1057, "mention": 1058, "overdose": 1059, "wear": 1060, "coward": 1061, "wasted": 1062, "grew": 1063, "bathroom": 1064, "interesting": 1065, "reached": 1066, "power": 1067, "picture": 1068, "confidence": 1069, "math": 1070, "hug": 1071, "dick": 1072, "pretend": 1073, "siblings": 1074, "bills": 1075, "link": 1076, "among": 1077, "screaming": 1078, "server": 1079, "lucky": 1080, "skin": 1081, "studying": 1082, "begin": 1083, "plus": 1084, "minecraft": 1085, "forgot": 1086, "insane": 1087, "accepted": 1088, "company": 1089, "cycle": 1090, "offer": 1091, "horny": 1092, "hearing": 1093, "biggest": 1094, "solution": 1095, "idiot": 1096, "convince": 1097, "trauma": 1098, "missing": 1099, "paying": 1100, "learning": 1101, "ahead": 1102, "comfort": 1103, "held": 1104, "turning": 1105, "respond": 1106, "hobbies": 1107, "road": 1108, "fair": 1109, "figured": 1110, "stomach": 1111, "alot": 1112, "touch": 1113, "messages": 1114, "method": 1115, "bruh": 1116, "friendship": 1117, "attractive": 1118, "nights": 1119, "respect": 1120, "jokes": 1121, "average": 1122, "existing": 1123, "book": 1124, "played": 1125, "wtf": 1126, "alright": 1127, "places": 1128, "ran": 1129, "tl": 1130, "attacks": 1131, "excited": 1132, "bottom": 1133, "including": 1134, "period": 1135, "desperate": 1136, "excuse": 1137, "improve": 1138, "utm": 1139, "stories": 1140, "return": 1141, "cheated": 1142, "lmao": 1143, "upon": 1144, "term": 1145, "saved": 1146, "everytime": 1147, "wasting": 1148, "fully": 1149, "otherwise": 1150, "graduate": 1151, "rejected": 1152, "cake": 1153, "watched": 1154, "porn": 1155, "acting": 1156, "yo": 1157, "business": 1158, "wonderful": 1159, "google": 1160, "ptsd": 1161, "disappointment": 1162, "disappear": 1163, "videos": 1164, "written": 1165, "mouth": 1166, "loss": 1167, "unfortunately": 1168, "convinced": 1169, "red": 1170, "lay": 1171, "financial": 1172, "misery": 1173, "songs": 1174, "clothes": 1175, "closest": 1176, "ashamed": 1177, "messed": 1178, "ya": 1179, "example": 1180, "aware": 1181, "absolute": 1182, "paid": 1183, "scary": 1184, "filled": 1185, "lead": 1186, "quiet": 1187, "parent": 1188, "rough": 1189, "area": 1190, "rid": 1191, "properly": 1192, "supportive": 1193, "teenager": 1194, "six": 1195, "mg": 1196, "spending": 1197, "pls": 1198, "experienced": 1199, "anime": 1200, "id": 1201, "memory": 1202, "urge": 1203, "bf": 1204, "trigger": 1205, "eye": 1206, "struggled": 1207, "app": 1208, "promise": 1209, "letter": 1210, "lied": 1211, "uncomfortable": 1212, "reply": 1213, "news": 1214, "shower": 1215, "memes": 1216, "jumping": 1217, "committed": 1218, "universe": 1219, "third": 1220, "damage": 1221, "clearly": 1222, "sign": 1223, "arms": 1224, "typing": 1225, "isolated": 1226, "stopping": 1227, "pussy": 1228, "difference": 1229, "teen": 1230, "ignored": 1231, "pissed": 1232, "normally": 1233, "meeting": 1234, "destroyed": 1235, "raped": 1236, "planet": 1237, "admit": 1238, "graduated": 1239, "socially": 1240, "award": 1241, "crap": 1242, "visit": 1243, "risk": 1244, "strength": 1245, "everywhere": 1246, "actions": 1247, "psych": 1248, "result": 1249, "rock": 1250, "somewhat": 1251, "disappointed": 1252, "smoking": 1253, "gender": 1254, "trash": 1255, "response": 1256, "terms": 1257, "pushing": 1258, "friday": 1259, "common": 1260, "extreme": 1261, "trip": 1262, "stick": 1263, "experiences": 1264, "members": 1265, "professional": 1266, "language": 1267, "store": 1268, "value": 1269, "total": 1270, "manage": 1271, "grandma": 1272, "position": 1273, "sexually": 1274, "distance": 1275, "students": 1276, "function": 1277, "facebook": 1278, "seek": 1279, "happier": 1280, "opportunity": 1281, "highschool": 1282, "source": 1283, "glad": 1284, "suppose": 1285, "goals": 1286, "slept": 1287, "zero": 1288, "relate": 1289, "crisis": 1290, "argument": 1291, "brothers": 1292, "sweet": 1293, "bro": 1294, "movies": 1295, "e": 1296, "ability": 1297, "shame": 1298, "leaves": 1299, "forgive": 1300, "heavy": 1301, "carry": 1302, "information": 1303, "awake": 1304, "program": 1305, "shoot": 1306, "perhaps": 1307, "tough": 1308, "surgery": 1309, "esteem": 1310, "wrists": 1311, "meaningless": 1312, "fire": 1313, "unhappy": 1314, "appreciated": 1315, "path": 1316, "balls": 1317, "smoke": 1318, "laughing": 1319, "strange": 1320, "ground": 1321, "air": 1322, "window": 1323, "strangers": 1324, "blue": 1325, "obvious": 1326, "previous": 1327, "bear": 1328, "teens": 1329, "win": 1330, "expected": 1331, "cousin": 1332, "arm": 1333, "antidepressants": 1334, "based": 1335, "usual": 1336, "hopes": 1337, "goal": 1338, "update": 1339, "large": 1340, "answers": 1341, "nervous": 1342, "mask": 1343, "schools": 1344, "kiss": 1345, "ten": 1346, "extra": 1347, "appointment": 1348, "content": 1349, "shows": 1350, "swear": 1351, "background": 1352, "painless": 1353, "potential": 1354, "showed": 1355, "speaking": 1356, "feet": 1357, "picked": 1358, "resources": 1359, "ward": 1360, "basic": 1361, "relief": 1362, "uni": 1363, "humans": 1364, "threw": 1365, "following": 1366, "slow": 1367, "seconds": 1368, "texted": 1369, "exam": 1370, "meme": 1371, "paper": 1372, "anymorei": 1373, "details": 1374, "medicine": 1375, "passing": 1376, "talks": 1377, "science": 1378, "shy": 1379, "therapists": 1380, "quarantine": 1381, "success": 1382, "mentioned": 1383, "snap": 1384, "catch": 1385, "hardly": 1386, "present": 1387, "bag": 1388, "opened": 1389, "fill": 1390, "teeth": 1391, "hung": 1392, "involved": 1393, "neither": 1394, "contemplating": 1395, "pulled": 1396, "breakdown": 1397, "personally": 1398, "deeply": 1399, "loud": 1400, "interests": 1401, "understanding": 1402, "throat": 1403, "bus": 1404, "ton": 1405, "changes": 1406, "locked": 1407, "apologize": 1408, "rules": 1409, "lies": 1410, "brings": 1411, "religious": 1412, "wearing": 1413, "created": 1414, "senior": 1415, "mirror": 1416, "generally": 1417, "office": 1418, "disease": 1419, "count": 1420, "blocked": 1421, "related": 1422, "st": 1423, "agree": 1424, "belong": 1425, "track": 1426, "hating": 1427, "irl": 1428, "plz": 1429, "kick": 1430, "popular": 1431, "methods": 1432, "stronger": 1433, "pictures": 1434, "describe": 1435, "f": 1436, "succeed": 1437, "divorce": 1438, "recent": 1439, "depressive": 1440, "intense": 1441, "addiction": 1442, "team": 1443, "war": 1444, "ocd": 1445, "committing": 1446, "situations": 1447, "deleted": 1448, "suffered": 1449, "access": 1450, "awesome": 1451, "express": 1452, "harming": 1453, "view": 1454, "street": 1455, "notes": 1456, "goddamn": 1457, "medications": 1458, "pity": 1459, "chronic": 1460, "monday": 1461, "pretending": 1462, "destroy": 1463, "yelling": 1464, "local": 1465, "channel": 1466, "slightly": 1467, "card": 1468, "stranger": 1469, "entirely": 1470, "scream": 1471, "dogs": 1472, "karma": 1473, "led": 1474, "fired": 1475, "temporary": 1476, "freak": 1477, "allow": 1478, "yelled": 1479, "episode": 1480, "delete": 1481, "battle": 1482, "evil": 1483, "tips": 1484, "build": 1485, "progress": 1486, "wishing": 1487, "condition": 1488, "books": 1489, "massive": 1490, "causing": 1491, "helpful": 1492, "exams": 1493, "cruel": 1494, "desperately": 1495, "chose": 1496, "holy": 1497, "curious": 1498, "understands": 1499, "changing": 1500, "uncle": 1501, "events": 1502, "garbage": 1503, "texts": 1504, "cause": 1505, "blah": 1506, "sisters": 1507, "private": 1508, "breath": 1509, "bullying": 1510, "context": 1511, "march": 1512, "sees": 1513, "breathing": 1514, "abandoned": 1515, "developed": 1516, "bacon": 1517, "breathe": 1518, "sake": 1519, "financially": 1520, "symptoms": 1521, "believed": 1522, "coping": 1523, "research": 1524, "adhd": 1525, "dollars": 1526, "character": 1527, "hatred": 1528, "january": 1529, "exercise": 1530, "stable": 1531, "haha": 1532, "rd": 1533, "nature": 1534, "virgin": 1535, "overwhelming": 1536, "compared": 1537, "reaching": 1538, "blow": 1539, "repeat": 1540, "rich": 1541, "ride": 1542, "promised": 1543, "seeking": 1544, "effect": 1545, "addicted": 1546, "regular": 1547, "funeral": 1548, "dinner": 1549, "texting": 1550, "monster": 1551, "credit": 1552, "throwing": 1553, "religion": 1554, "romantic": 1555, "understood": 1556, "deserves": 1557, "conversations": 1558, "instagram": 1559, "grown": 1560, "project": 1561, "mainly": 1562, "field": 1563, "forgotten": 1564, "refuse": 1565, "tf": 1566, "spot": 1567, "boss": 1568, "unemployed": 1569, "tries": 1570, "achieve": 1571, "hes": 1572, "void": 1573, "raised": 1574, "rarely": 1575, "cheating": 1576, "fairly": 1577, "parts": 1578, "distant": 1579, "mei": 1580, "ideation": 1581, "gym": 1582, "removed": 1583, "expensive": 1584, "standing": 1585, "awhile": 1586, "asks": 1587, "minimum": 1588, "grateful": 1589, "psychologist": 1590, "concerned": 1591, "continued": 1592, "cops": 1593, "admitted": 1594, "alcoholic": 1595, "pregnant": 1596, "america": 1597, "myselfi": 1598, "opinions": 1599, "opposite": 1600, "welcome": 1601, "permanent": 1602, "scares": 1603, "accidentally": 1604, "active": 1605, "grandmother": 1606, "december": 1607, "results": 1608, "marriage": 1609, "fellow": 1610, "depressing": 1611, "torture": 1612, "draw": 1613, "realised": 1614, "aside": 1615, "exact": 1616, "staring": 1617, "impact": 1618, "dealt": 1619, "counselor": 1620, "legs": 1621, "tiny": 1622, "whoever": 1623, "miles": 1624, "pandemic": 1625, "specific": 1626, "spotify": 1627, "unbearable": 1628, "hardest": 1629, "topic": 1630, "overwhelmed": 1631, "subject": 1632, "nightmare": 1633, "laying": 1634, "connection": 1635, "rude": 1636, "darkness": 1637, "afterwards": 1638, "distract": 1639, "create": 1640, "capable": 1641, "showing": 1642, "sober": 1643, "lunch": 1644, "frustrated": 1645, "decisions": 1646, "email": 1647, "points": 1648, "american": 1649, "member": 1650, "built": 1651, "november": 1652, "jealous": 1653, "affect": 1654, "od": 1655, "action": 1656, "sudden": 1657, "wow": 1658, "names": 1659, "pc": 1660, "ps": 1661, "realise": 1662, "judge": 1663, "ate": 1664, "september": 1665, "nd": 1666, "overall": 1667, "confident": 1668, "cats": 1669, "bigger": 1670, "government": 1671, "emotion": 1672, "racist": 1673, "deeper": 1674, "c": 1675, "bi": 1676, "event": 1677, "fuckin": 1678, "million": 1679, "iti": 1680, "severely": 1681, "scars": 1682, "suggestions": 1683, "jail": 1684, "actively": 1685, "laid": 1686, "throwaway": 1687, "breaks": 1688, "image": 1689, "law": 1690, "passion": 1691, "grandparents": 1692, "aunt": 1693, "animals": 1694, "trump": 1695, "tall": 1696, "inevitable": 1697, "freaking": 1698, "prove": 1699, "banned": 1700, "friendships": 1701, "prefer": 1702, "decade": 1703, "cover": 1704, "tree": 1705, "humanity": 1706, "essentially": 1707, "gain": 1708, "certainly": 1709, "per": 1710, "closed": 1711, "basis": 1712, "switch": 1713, "cost": 1714, "sun": 1715, "plenty": 1716, "knowledge": 1717, "sports": 1718, "chances": 1719, "various": 1720, "hitting": 1721, "paranoid": 1722, "hospitalized": 1723, "kitchen": 1724, "embarrassed": 1725, "laughed": 1726, "august": 1727, "provide": 1728, "higher": 1729, "regardless": 1730, "birth": 1731, "clue": 1732, "majority": 1733, "stressful": 1734, "legal": 1735, "http": 1736, "lines": 1737, "gaming": 1738, "drove": 1739, "connect": 1740, "causes": 1741, "income": 1742, "begging": 1743, "teenage": 1744, "behavior": 1745, "table": 1746, "endless": 1747, "schedule": 1748, "enjoyed": 1749, "divorced": 1750, "noose": 1751, "screen": 1752, "complain": 1753, "refused": 1754, "rape": 1755, "received": 1756, "dated": 1757, "continuing": 1758, "drank": 1759, "choices": 1760, "natural": 1761, "agreed": 1762, "military": 1763, "finds": 1764, "bothered": 1765, "anytime": 1766, "threatened": 1767, "tests": 1768, "becomes": 1769, "af": 1770, "sensitive": 1771, "pieces": 1772, "sending": 1773, "animal": 1774, "attracted": 1775, "checked": 1776, "followed": 1777, "chill": 1778, "drowning": 1779, "secret": 1780, "user": 1781, "effects": 1782, "pure": 1783, "sooner": 1784, "classmates": 1785, "box": 1786, "rate": 1787, "violent": 1788, "screwed": 1789, "friendly": 1790, "png": 1791, "kills": 1792, "jesus": 1793, "states": 1794, "record": 1795, "advance": 1796, "playlist": 1797, "buying": 1798, "particularly": 1799, "hiding": 1800, "page": 1801, "apply": 1802, "thrown": 1803, "gas": 1804, "ignoring": 1805, "lower": 1806, "nightmares": 1807, "breakup": 1808, "corner": 1809, "band": 1810, "roommate": 1811, "mods": 1812, "autism": 1813, "burn": 1814, "disability": 1815, "taste": 1816, "spoke": 1817, "conclusion": 1818, "sharing": 1819, "yell": 1820, "signs": 1821, "service": 1822, "shake": 1823, "proper": 1824, "travel": 1825, "worrying": 1826, "expectations": 1827, "uk": 1828, "environment": 1829, "prison": 1830, "odd": 1831, "bedroom": 1832, "bank": 1833, "mid": 1834, "profile": 1835, "ridiculous": 1836, "realizing": 1837, "search": 1838, "instantly": 1839, "voices": 1840, "interview": 1841, "consequences": 1842, "fixed": 1843, "remembered": 1844, "ruining": 1845, "guts": 1846, "detail": 1847, "fed": 1848, "october": 1849, "available": 1850, "silence": 1851, "april": 1852, "laptop": 1853, "direction": 1854, "freshman": 1855, "pray": 1856, "co": 1857, "auto": 1858, "annoyed": 1859, "someday": 1860, "assume": 1861, "er": 1862, "significant": 1863, "surprised": 1864, "peaceful": 1865, "wage": 1866, "groups": 1867, "circumstances": 1868, "minor": 1869, "taught": 1870, "fought": 1871, "letters": 1872, "wrist": 1873, "roof": 1874, "survived": 1875, "saving": 1876, "race": 1877, "rage": 1878, "kissed": 1879, "overcome": 1880, "faith": 1881, "joined": 1882, "freedom": 1883, "report": 1884, "solve": 1885, "warning": 1886, "church": 1887, "prevent": 1888, "stops": 1889, "regularly": 1890, "burning": 1891, "slit": 1892, "dies": 1893, "devastated": 1894, "awards": 1895, "gpa": 1896, "round": 1897, "thousands": 1898, "utterly": 1899, "perfectly": 1900, "bright": 1901, "responsible": 1902, "couch": 1903, "license": 1904, "sell": 1905, "belt": 1906, "brains": 1907, "perspective": 1908, "yea": 1909, "existed": 1910, "release": 1911, "insecure": 1912, "block": 1913, "dumped": 1914, "randomly": 1915, "reaction": 1916, "bullet": 1917, "affected": 1918, "leg": 1919, "borderline": 1920, "practice": 1921, "junior": 1922, "ultimately": 1923, "saturday": 1924, "piss": 1925, "react": 1926, "crash": 1927, "version": 1928, "interaction": 1929, "genuine": 1930, "series": 1931, "offered": 1932, "spiral": 1933, "cuts": 1934, "invited": 1935, "shaking": 1936, "stood": 1937, "heavily": 1938, "advantage": 1939, "gift": 1940, "flat": 1941, "enjoying": 1942, "joking": 1943, "nose": 1944, "remind": 1945, "studies": 1946, "occasionally": 1947, "teach": 1948, "opportunities": 1949, "countless": 1950, "relatively": 1951, "park": 1952, "coffee": 1953, "sunday": 1954, "rambling": 1955, "warm": 1956, "diei": 1957, "embarrassing": 1958, "applied": 1959, "skinny": 1960, "dramatic": 1961, "despair": 1962, "expecting": 1963, "assignments": 1964, "vacation": 1965, "fallen": 1966, "info": 1967, "foot": 1968, "medium": 1969, "pounds": 1970, "correct": 1971, "drawing": 1972, "june": 1973, "steps": 1974, "tiktok": 1975, "discovered": 1976, "attempting": 1977, "victim": 1978, "false": 1979, "counseling": 1980, "format": 1981, "verbally": 1982, "spoken": 1983, "favourite": 1984, "crushed": 1985, "click": 1986, "naturally": 1987, "beating": 1988, "sadly": 1989, "christian": 1990, "covered": 1991, "sometime": 1992, "spread": 1993, "opening": 1994, "heaven": 1995, "bringing": 1996, "depressants": 1997, "dangerous": 1998, "particular": 1999, "original": 2000, "emergency": 2001, "exhausting": 2002, "tend": 2003, "fights": 2004, "zoom": 2005, "skip": 2006, "listened": 2007, "dear": 2008, "imgur": 2009, "website": 2010, "hungry": 2011, "screw": 2012, "pleasure": 2013, "highly": 2014, "feed": 2015, "autistic": 2016, "loose": 2017, "motivated": 2018, "officially": 2019, "danger": 2020, "smell": 2021, "helpless": 2022, "guns": 2023, "unfair": 2024, "reminded": 2025, "sexuality": 2026, "loans": 2027, "ups": 2028, "winter": 2029, "disgusted": 2030, "pill": 2031, "forms": 2032, "virus": 2033, "hits": 2034, "possibility": 2035, "bet": 2036, "drama": 2037, "brown": 2038, "chicken": 2039, "acted": 2040, "meaningful": 2041, "evening": 2042, "useful": 2043, "proof": 2044, "remove": 2045, "dread": 2046, "dumbass": 2047, "ik": 2048, "shared": 2049, "therefore": 2050, "stage": 2051, "phase": 2052, "downhill": 2053, "addict": 2054, "bleed": 2055, "waited": 2056, "cars": 2057, "struggles": 2058, "specifically": 2059, "dance": 2060, "crippling": 2061, "atleast": 2062, "responsibility": 2063, "disabled": 2064, "isolation": 2065, "experiencing": 2066, "added": 2067, "complaining": 2068, "lasted": 2069, "code": 2070, "bpd": 2071, "prepared": 2072, "bar": 2073, "elementary": 2074, "shooting": 2075, "illnesses": 2076, "responded": 2077, "recover": 2078, "gold": 2079, "rejection": 2080, "surrounded": 2081, "intelligent": 2082, "land": 2083, "truck": 2084, "star": 2085, "twitch": 2086, "dropping": 2087, "split": 2088, "adults": 2089, "raise": 2090, "marks": 2091, "mark": 2092, "snapchat": 2093, "dads": 2094, "trusted": 2095, "rare": 2096, "bothering": 2097, "moms": 2098, "quality": 2099, "explaining": 2100, "episodes": 2101, "silly": 2102, "ice": 2103, "bully": 2104, "pulling": 2105, "logical": 2106, "scare": 2107, "closet": 2108, "conscious": 2109, "lowest": 2110, "attend": 2111, "shape": 2112, "gained": 2113, "savings": 2114, "ball": 2115, "leads": 2116, "accounts": 2117, "frequently": 2118, "beaten": 2119, "fan": 2120, "xanax": 2121, "fucks": 2122, "venting": 2123, "tons": 2124, "threatening": 2125, "crushing": 2126, "peers": 2127, "dry": 2128, "liar": 2129, "thread": 2130, "center": 2131, "productive": 2132, "tldr": 2133, "holidays": 2134, "political": 2135, "according": 2136, "bill": 2137, "lady": 2138, "court": 2139, "lbs": 2140, "cringe": 2141, "grandfather": 2142, "walls": 2143, "emptiness": 2144, "si": 2145, "searching": 2146, "wished": 2147, "responses": 2148, "identity": 2149, "corona": 2150, "february": 2151, "surprise": 2152, "site": 2153, "afterlife": 2154, "replied": 2155, "helpi": 2156, "manipulative": 2157, "forcing": 2158, "goodnight": 2159, "grab": 2160, "seven": 2161, "suicidewatch": 2162, "toilet": 2163, "practically": 2164, "psychiatric": 2165, "key": 2166, "argue": 2167, "recommend": 2168, "whatsoever": 2169, "chair": 2170, "sucked": 2171, "immediate": 2172, "tied": 2173, "circle": 2174, "transgender": 2175, "thus": 2176, "protect": 2177, "diagnosis": 2178, "puts": 2179, "explained": 2180, "bare": 2181, "mindset": 2182, "grief": 2183, "receive": 2184, "sight": 2185, "fate": 2186, "twitter": 2187, "treats": 2188, "owe": 2189, "families": 2190, "betrayed": 2191, "checking": 2192, "interact": 2193, "greatest": 2194, "double": 2195, "parties": 2196, "urges": 2197, "pets": 2198, "cure": 2199, "benefit": 2200, "forth": 2201, "omg": 2202, "necessary": 2203, "uh": 2204, "exists": 2205, "worker": 2206, "refuses": 2207, "named": 2208, "intrusive": 2209, "safety": 2210, "bs": 2211, "hotel": 2212, "screamed": 2213, "faking": 2214, "facts": 2215, "attitude": 2216, "comforting": 2217, "recognize": 2218, "wishes": 2219, "club": 2220, "hire": 2221, "fly": 2222, "slip": 2223, "believes": 2224, "marry": 2225, "damaged": 2226, "redd": 2227, "accomplish": 2228, "unstable": 2229, "luckily": 2230, "illegal": 2231, "differently": 2232, "images": 2233, "tight": 2234, "silent": 2235, "directly": 2236, "pet": 2237, "acts": 2238, "reads": 2239, "contribute": 2240, "attached": 2241, "glass": 2242, "periods": 2243, "treating": 2244, "brave": 2245, "graduation": 2246, "training": 2247, "via": 2248, "ghost": 2249, "dose": 2250, "uwu": 2251, "sentence": 2252, "triggered": 2253, "rip": 2254, "agony": 2255, "obsessed": 2256, "streets": 2257, "deserved": 2258, "stare": 2259, "desk": 2260, "rely": 2261, "punch": 2262, "prescribed": 2263, "heal": 2264, "destroying": 2265, "overdosing": 2266, "cleaning": 2267, "hobby": 2268, "survival": 2269, "brief": 2270, "fiance": 2271, "lockdown": 2272, "bleeding": 2273, "fade": 2274, "size": 2275, "wholesome": 2276, "affection": 2277, "sympathy": 2278, "messaged": 2279, "solid": 2280, "shock": 2281, "activities": 2282, "murder": 2283, "eachother": 2284, "benefits": 2285, "assignment": 2286, "creepy": 2287, "leading": 2288, "grandpa": 2289, "overweight": 2290, "pursue": 2291, "worthy": 2292, "wise": 2293, "wreck": 2294, "cross": 2295, "complicated": 2296, "july": 2297, "pee": 2298, "individual": 2299, "cards": 2300, "woods": 2301, "tie": 2302, "bitter": 2303, "invite": 2304, "assaulted": 2305, "appearance": 2306, "functioning": 2307, "jumped": 2308, "pizza": 2309, "traumatic": 2310, "shoulder": 2311, "thursday": 2312, "lifei": 2313, "runs": 2314, "dirty": 2315, "aspect": 2316, "fresh": 2317, "touched": 2318, "tuesday": 2319, "separate": 2320, "accepting": 2321, "extent": 2322, "rule": 2323, "drag": 2324, "liking": 2325, "essay": 2326, "army": 2327, "driver": 2328, "eaten": 2329, "prior": 2330, "arguing": 2331, "mixed": 2332, "approach": 2333, "shift": 2334, "lock": 2335, "greatly": 2336, "shirt": 2337, "preview": 2338, "harmed": 2339, "destructive": 2340, "patient": 2341, "cousins": 2342, "passes": 2343, "shall": 2344, "despise": 2345, "horribly": 2346, "happiest": 2347, "numbers": 2348, "connected": 2349, "drown": 2350, "empathy": 2351, "dress": 2352, "limit": 2353, "facing": 2354, "heroin": 2355, "routine": 2356, "mobile": 2357, "height": 2358, "reminder": 2359, "org": 2360, "canada": 2361, "dms": 2362, "weekends": 2363, "ages": 2364, "speed": 2365, "manager": 2366, "slightest": 2367, "width": 2368, "thin": 2369, "photos": 2370, "verge": 2371, "services": 2372, "unhealthy": 2373, "required": 2374, "former": 2375, "arguments": 2376, "faster": 2377, "academic": 2378, "h": 2379, "dare": 2380, "household": 2381, "dqw": 2382, "blamed": 2383, "pack": 2384, "toll": 2385, "homophobic": 2386, "ish": 2387, "fantasy": 2388, "spare": 2389, "girlfriends": 2390, "guitar": 2391, "til": 2392, "graduating": 2393, "unwanted": 2394, "culture": 2395, "wgxcq": 2396, "coworkers": 2397, "color": 2398, "slipping": 2399, "ted": 2400, "relatives": 2401, "endure": 2402, "lovely": 2403, "violence": 2404, "discuss": 2405, "button": 2406, "tendencies": 2407, "role": 2408, "politics": 2409, "gross": 2410, "continues": 2411, "green": 2412, "crashing": 2413, "thankful": 2414, "grammar": 2415, "walks": 2416, "midnight": 2417, "terrifying": 2418, "xbox": 2419, "frankly": 2420, "webp": 2421, "engineering": 2422, "bike": 2423, "corn": 2424, "smiling": 2425, "ig": 2426, "consciousness": 2427, "style": 2428, "tested": 2429, "milk": 2430, "worries": 2431, "remain": 2432, "shotgun": 2433, "mail": 2434, "exit": 2435, "necessarily": 2436, "nothingness": 2437, "peoples": 2438, "stole": 2439, "blind": 2440, "holiday": 2441, "whose": 2442, "shoes": 2443, "ugh": 2444, "disorders": 2445, "favor": 2446, "campus": 2447, "south": 2448, "reminds": 2449, "vote": 2450, "pants": 2451, "replies": 2452, "fingers": 2453, "shortly": 2454, "shocked": 2455, "fantasize": 2456, "youth": 2457, "hoped": 2458, "setting": 2459, "drain": 2460, "acknowledge": 2461, "shoulders": 2462, "beg": 2463, "grabbed": 2464, "whore": 2465, "lesbian": 2466, "shop": 2467, "applying": 2468, "rights": 2469, "assholes": 2470, "abusing": 2471, "communicate": 2472, "stab": 2473, "characters": 2474, "surely": 2475, "rational": 2476, "security": 2477, "decades": 2478, "maintain": 2479, "incapable": 2480, "limited": 2481, "blade": 2482, "netflix": 2483, "cook": 2484, "vision": 2485, "sky": 2486, "board": 2487, "wednesday": 2488, "burned": 2489, "incredible": 2490, "username": 2491, "surviving": 2492, "tear": 2493, "complex": 2494, "roll": 2495, "typical": 2496, "speech": 2497, "noone": 2498, "hundreds": 2499, "enter": 2500, "mode": 2501, "brazil": 2502, "kinds": 2503, "shown": 2504, "pit": 2505, "nowadays": 2506, "sophomore": 2507, "cheap": 2508, "returned": 2509, "connections": 2510, "cases": 2511, "begged": 2512, "grand": 2513, "creative": 2514, "spring": 2515, "cash": 2516, "habits": 2517, "metal": 2518, "sobbing": 2519, "terribly": 2520, "drained": 2521, "french": 2522, "countries": 2523, "giant": 2524, "views": 2525, "evidence": 2526, "pics": 2527, "incident": 2528, "fool": 2529, "manic": 2530, "disappoint": 2531, "mix": 2532, "finger": 2533, "season": 2534, "levels": 2535, "roommates": 2536, "released": 2537, "aggressive": 2538, "teaching": 2539, "legit": 2540, "thousand": 2541, "relax": 2542, "pre": 2543, "previously": 2544, "ambulance": 2545, "jack": 2546, "efforts": 2547, "loop": 2548, "california": 2549, "valid": 2550, "simp": 2551, "disappeared": 2552, "confusing": 2553, "en": 2554, "easiest": 2555, "ad": 2556, "pride": 2557, "station": 2558, "innocent": 2559, "answered": 2560, "excuses": 2561, "suggest": 2562, "cuddle": 2563, "folks": 2564, "prescription": 2565, "football": 2566, "tunnel": 2567, "loan": 2568, "challenge": 2569, "uses": 2570, "address": 2571, "earn": 2572, "diet": 2573, "blew": 2574, "frustrating": 2575, "realization": 2576, "technically": 2577, "eight": 2578, "mutual": 2579, "supporting": 2580, "garage": 2581, "asian": 2582, "meal": 2583, "believing": 2584, "avoiding": 2585, "pro": 2586, "load": 2587, "cheer": 2588, "noise": 2589, "irrational": 2590, "picking": 2591, "ripped": 2592, "retarded": 2593, "de": 2594, "afternoon": 2595, "permanently": 2596, "inpatient": 2597, "wash": 2598, "claim": 2599, "quote": 2600, "razor": 2601, "lesson": 2602, "cursed": 2603, "alternative": 2604, "stars": 2605, "bot": 2606, "pays": 2607, "lights": 2608, "molested": 2609, "aid": 2610, "studied": 2611, "silver": 2612, "longest": 2613, "recovery": 2614, "sorts": 2615, "numerous": 2616, "dislike": 2617, "independent": 2618, "straw": 2619, "types": 2620, "nut": 2621, "sea": 2622, "controlling": 2623, "snapped": 2624, "camera": 2625, "election": 2626, "session": 2627, "thankfully": 2628, "effective": 2629, "blank": 2630, "blaming": 2631, "match": 2632, "finishing": 2633, "presence": 2634, "denied": 2635, "status": 2636, "accomplished": 2637, "semi": 2638, "physics": 2639, "stream": 2640, "dates": 2641, "king": 2642, "mr": 2643, "beauty": 2644, "standards": 2645, "l": 2646, "hollow": 2647, "projects": 2648, "whilst": 2649, "drinks": 2650, "punishment": 2651, "hopeful": 2652, "score": 2653, "disconnected": 2654, "yay": 2655, "concern": 2656, "paranoia": 2657, "sharp": 2658, "spanish": 2659, "messy": 2660, "courses": 2661, "brush": 2662, "celebrate": 2663, "plays": 2664, "concept": 2665, "twenty": 2666, "develop": 2667, "scene": 2668, "ears": 2669, "ed": 2670, "psychological": 2671, "utter": 2672, "torn": 2673, "k": 2674, "ease": 2675, "mins": 2676, "wedding": 2677, "focused": 2678, "bisexual": 2679, "generation": 2680, "lifetime": 2681, "kindness": 2682, "granted": 2683, "increasingly": 2684, "flying": 2685, "conditions": 2686, "miracle": 2687, "socialize": 2688, "suggested": 2689, "fears": 2690, "insult": 2691, "costs": 2692, "privacy": 2693, "halloween": 2694, "cock": 2695, "explanation": 2696, "meanwhile": 2697, "poorly": 2698, "smh": 2699, "album": 2700, "lil": 2701, "arrested": 2702, "tip": 2703, "strict": 2704, "yr": 2705, "signed": 2706, "logic": 2707, "ah": 2708, "v": 2709, "rush": 2710, "distracted": 2711, "jerk": 2712, "hotlines": 2713, "anonymous": 2714, "core": 2715, "fixing": 2716, "unknown": 2717, "ha": 2718, "christ": 2719, "demons": 2720, "dull": 2721, "seemingly": 2722, "artist": 2723, "hmu": 2724, "disappointing": 2725, "virginity": 2726, "prepare": 2727, "relieved": 2728, "loathing": 2729, "n": 2730, "lyrics": 2731, "cheat": 2732, "magic": 2733, "literal": 2734, "wind": 2735, "orange": 2736, "starving": 2737, "swallow": 2738, "sibling": 2739, "letmedie": 2740, "ranting": 2741, "ear": 2742, "discussion": 2743, "rain": 2744, "nurse": 2745, "concentrate": 2746, "row": 2747, "nope": 2748, "faces": 2749, "thru": 2750, "stairs": 2751, "poem": 2752, "j": 2753, "machine": 2754, "unsure": 2755, "narcissistic": 2756, "nasty": 2757, "halfway": 2758, "lessons": 2759, "location": 2760, "soft": 2761, "ngl": 2762, "inability": 2763, "beach": 2764, "traffic": 2765, "vomit": 2766, "apologized": 2767, "huh": 2768, "chemistry": 2769, "basement": 2770, "smaller": 2771, "horror": 2772, "humor": 2773, "workers": 2774, "headache": 2775, "oof": 2776, "kicking": 2777, "journey": 2778, "attending": 2779, "bite": 2780, "steal": 2781, "fianc": 2782, "frequent": 2783, "europe": 2784, "habit": 2785, "zone": 2786, "eternal": 2787, "pile": 2788, "sold": 2789, "grad": 2790, "reasonable": 2791, "unlike": 2792, "wild": 2793, "hidden": 2794, "ocean": 2795, "poverty": 2796, "crime": 2797, "meat": 2798, "ect": 2799, "compare": 2800, "frustration": 2801, "g": 2802, "bothers": 2803, "schizophrenia": 2804, "player": 2805, "vodka": 2806, "legally": 2807, "trade": 2808, "dependent": 2809, "needing": 2810, "surface": 2811, "sorta": 2812, "toward": 2813, "subjects": 2814, "syndrome": 2815, "introverted": 2816, "intention": 2817, "hundred": 2818, "satisfied": 2819, "iv": 2820, "curse": 2821, "cunt": 2822, "bout": 2823, "weather": 2824, "vulnerable": 2825, "plastic": 2826, "smoked": 2827, "wet": 2828, "battling": 2829, "idc": 2830, "inner": 2831, "hugged": 2832, "cigarettes": 2833, "r": 2834, "dudes": 2835, "chosen": 2836, "sane": 2837, "potentially": 2838, "driven": 2839, "ungrateful": 2840, "vibe": 2841, "transition": 2842, "psychotic": 2843, "bread": 2844, "slave": 2845, "shattered": 2846, "scrolling": 2847, "decides": 2848, "repeatedly": 2849, "pic": 2850, "ticket": 2851, "entered": 2852, "president": 2853, "pains": 2854, "sw": 2855, "peacefully": 2856, "shelter": 2857, "intentions": 2858, "lgbt": 2859, "assault": 2860, "downs": 2861, "kms": 2862, "ap": 2863, "material": 2864, "cliff": 2865, "sink": 2866, "psychiatrists": 2867, "handful": 2868, "instant": 2869, "ignorant": 2870, "scholarship": 2871, "dragging": 2872, "responsibilities": 2873, "overdosed": 2874, "tasks": 2875, "wars": 2876, "failures": 2877, "punching": 2878, "optimistic": 2879, "ceiling": 2880, "nudes": 2881, "consistently": 2882, "acne": 2883, "thighs": 2884, "followers": 2885, "falls": 2886, "sides": 2887, "epic": 2888, "drives": 2889, "improving": 2890, "hopelessness": 2891, "beer": 2892, "depending": 2893, "restaurant": 2894, "chocolate": 2895, "supported": 2896, "parking": 2897, "occasions": 2898, "powerful": 2899, "remotely": 2900, "sum": 2901, "steam": 2902, "appear": 2903, "masks": 2904, "charge": 2905, "intelligence": 2906, "fish": 2907, "regrets": 2908, "copy": 2909, "questioning": 2910, "scenario": 2911, "repeating": 2912, "holds": 2913, "swings": 2914, "doomed": 2915, "heads": 2916, "talents": 2917, "pocket": 2918, "hugs": 2919, "theory": 2920, "ghosted": 2921, "max": 2922, "bullies": 2923, "shopping": 2924, "smallest": 2925, "alt": 2926, "sessions": 2927, "crappy": 2928, "strongly": 2929, "stays": 2930, "pillow": 2931, "selling": 2932, "justify": 2933, "flair": 2934, "task": 2935, "insults": 2936, "include": 2937, "league": 2938, "imagining": 2939, "bath": 2940, "prevention": 2941, "native": 2942, "net": 2943, "lifestyle": 2944, "talent": 2945, "photo": 2946, "national": 2947, "creating": 2948, "ring": 2949, "ideal": 2950, "dreaming": 2951, "punished": 2952, "petty": 2953, "arrived": 2954, "beliefs": 2955, "quitting": 2956, "poison": 2957, "master": 2958, "nine": 2959, "originally": 2960, "apathetic": 2961, "interviews": 2962, "imagined": 2963, "atheist": 2964, "achieved": 2965, "jumps": 2966, "dysphoria": 2967, "clock": 2968, "singing": 2969, "vs": 2970, "flight": 2971, "naked": 2972, "suicidei": 2973, "climb": 2974, "threat": 2975, "anniversary": 2976, "contacted": 2977, "sanity": 2978, "tik": 2979, "mild": 2980, "visited": 2981, "freaked": 2982, "hospitals": 2983, "section": 2984, "regarding": 2985, "hill": 2986, "biological": 2987, "existential": 2988, "wave": 2989, "famous": 2990, "med": 2991, "amounts": 2992, "debate": 2993, "press": 2994, "backstory": 2995, "coronavirus": 2996, "prospects": 2997, "pot": 2998, "confessed": 2999, "paycheck": 3000, "injury": 3001, "schoolwork": 3002, "resort": 3003, "familiar": 3004, "redditors": 3005, "shits": 3006, "heck": 3007, "ultimate": 3008, "invisible": 3009, "fortnite": 3010, "enjoyment": 3011, "glasses": 3012, "dirt": 3013, "happily": 3014, "yrs": 3015, "tiring": 3016, "sing": 3017, "heartbroken": 3018, "americans": 3019, "talented": 3020, "belief": 3021, "nostalgia": 3022, "nearby": 3023, "stolen": 3024, "makeup": 3025, "insignificant": 3026, "introvert": 3027, "spoiled": 3028, "ordered": 3029, "apple": 3030, "kidding": 3031, "faced": 3032, "butt": 3033, "daddy": 3034, "doi": 3035, "mediocre": 3036, "finals": 3037, "encourage": 3038, "plane": 3039, "adding": 3040, "secretly": 3041, "combination": 3042, "request": 3043, "survey": 3044, "correctly": 3045, "videogames": 3046, "lethal": 3047, "feedback": 3048, "trick": 3049, "assumed": 3050, "accused": 3051, "staff": 3052, "gifts": 3053, "lord": 3054, "monitor": 3055, "atm": 3056, "sooo": 3057, "oldest": 3058, "nerve": 3059, "engaged": 3060, "starve": 3061, "tok": 3062, "bee": 3063, "technology": 3064, "houses": 3065, "bone": 3066, "breakfast": 3067, "tearing": 3068, "topics": 3069, "retail": 3070, "hormones": 3071, "messing": 3072, "subs": 3073, "standard": 3074, "improved": 3075, "liver": 3076, "unattractive": 3077, "laws": 3078, "cooking": 3079, "mod": 3080, "passionate": 3081, "muscle": 3082, "doors": 3083, "bitches": 3084, "data": 3085, "judged": 3086, "moral": 3087, "puberty": 3088, "addition": 3089, "knock": 3090, "included": 3091, "interactions": 3092, "blowing": 3093, "bleak": 3094, "golden": 3095, "sh": 3096, "nnn": 3097, "placed": 3098, "snow": 3099, "la": 3100, "wikipedia": 3101, "crushes": 3102, "preparing": 3103, "spirit": 3104, "mass": 3105, "weekly": 3106, "greater": 3107, "compliment": 3108, "promises": 3109, "outcome": 3110, "destined": 3111, "biden": 3112, "jpg": 3113, "troubles": 3114, "draining": 3115, "enjoyable": 3116, "pool": 3117, "youngest": 3118, "downstairs": 3119, "crave": 3120, "abroad": 3121, "sincerely": 3122, "panicking": 3123, "counting": 3124, "sticking": 3125, "web": 3126, "nowdrink": 3127, "modern": 3128, "smash": 3129, "australia": 3130, "passive": 3131, "tone": 3132, "sexy": 3133, "facility": 3134, "communication": 3135, "downward": 3136, "bones": 3137, "visiting": 3138, "improvement": 3139, "min": 3140, "dorm": 3141, "creep": 3142, "switched": 3143, "harsh": 3144, "replaced": 3145, "mate": 3146, "scar": 3147, "flirting": 3148, "price": 3149, "remembering": 3150, "distraction": 3151, "nah": 3152, "unit": 3153, "moon": 3154, "olds": 3155, "redditor": 